Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# FilterExcludeInfo
source: Choose chats and types of chats that will not appear in this folder.
ar: اختيار المحادثات أو أنواع المحادثات التي لن تظهر في هذا المجلد.
be: Выберыце чаты і тыпы чатаў, якія не будуць уключацца ў гэту папку.
ca: Trieu els xats i tipus de xats que no apareixeran a la carpeta.
de: Wähle einzelne Chats und Chatarten, die in diesem Ordner nicht erscheinen sollen.
es: Elige qué chats no aparecerán en esta carpeta.
fa: گفتگوها و انواع گفتگوهایی که در این پوشه نمایش داده نخواهند شد را انتخاب کنید.
fi: Valitse keskustelut tai keskustelutyypit, joita tässä kansiossa ei näytetä.
fr: Choisissez les échanges et les types d'échanges qui n'apparaîtront pas dans ce dossier.
id: Pilih obrolan dan jenis obrolan yang tidak akan muncul di folder ini.
it: Scegli le chat e i tipi di chat che non appariranno in questa cartella.
ko: 폴더에 표시하지 않을 대화방과 대화방 유형을 정하세요.
ms: Pilih bual dan jenis bual yang tak boleh dilihat di folder ini.
nl: Kies chats en chat-types die niet in deze map komen.
pl: Wybierz czaty i typy czatów, które nie pojawią się w tym folderze.
pt_br: Escolha os chats e os tipos de chat que não aparecerão nesta pasta.
ru: Выберите чаты или типы чатов, которые не нужно показывать в этой папке.
sv: Välj chattar eller chattyper som inte ska visas i mappen.
tr: Bu klasörde görünmeyecek sohbetleri ve sohbet türlerini seçin.
uk: Чати й типи чатів, які не відображатимуться в папці
uz: Bu jildda paydo boʻlmaydigan chatlar va chatlarning turlarini tanlang.

# FilterExcludeMuted
source: Exclude Muted
ar: استثناء المكتومة
be: Не ўлічваць чаты без апавяшчэнняў
ca: Exclou els silenciats
de: Stummgeschaltete ausschliessen
es: Excluir silenciados
fa: شامل نشدن گفتگوهای بی‌صدا
fi: Jätä mykistetyt pois
fr: Exclure les mis en sourdine
id: Diluar yang disenyapkan
it: Escludi silenziate
ko: 알림 꺼진 방 제외
ms: Sisih Disenyapkan
nl: Exlusief gedempt
pl: Wyklucz wyciszone
pt_br: Ignorar Silenciados
ru: Исключить чаты без звука
sv: Exkludera tystade
tr: Sessizleri Hariç Tut
uk: Крім чатів із вимкненими сповіщеннями
uz: Tovushsiz chatlarni istisno qilish

# FilterExcludeRead
source: Exclude Read
ar: استثناء المقروءة
be: Не ўлічваць прачытаныя чаты
ca: Exclou els llegits
de: Gelesene ausschliessen
es: Excluir leídos
fa: شامل نشدن گفتگوهای خوانده شده
fi: Jätä luetut pois
fr: Exclure les lus
id: Diluar yang terbaca
it: Escludi lette
ko: 읽은 방 제외
ms: Sisih Dibaca
nl: Exclusief gelezen
pl: Wyklucz przeczytane
pt_br: Ignorar Lidos
ru: Исключить прочитанные
sv: Exkludera lästa
tr: Okunanları Hariç Tut
uk: Крім прочитаних чатів
uz: Oʻqilganlarni istisno qilish

# FilterGroups
source: Groups
ar: المجموعات
be: Суполкі
ca: Grups
de: Gruppen
es: Grupos
fa: گروه‌ها
fi: Ryhmät
fr: Groupes
id: Grup
it: Gruppi
ko: 그룹
ms: Grup
nl: Groepen
pl: Grupy
pt_br: Grupos
ru: Группы
sv: Grupper
tr: Gruplar
uk: Групи
uz: Guruhlar

# FilterInclude
source: Included Chats
ar: المحادثات المضمنة
be: Чаты ў папцы
ca: Xats inclosos
de: Enthaltene Chats
es: Chats incluidos
fa: گفتگوهای شامل شده
fi: Sisällytetyt keskustelut
fr: Échanges inclus
id: Termasuk Obrolan
it: Chat incluse
ko: 포함할 대화방
ms: Mengandungi Bual
nl: Inbegrepen chats
pl: Zawiera czaty
pt_br: Chats Incluídos
ru: Выбранные чаты
sv: Inkluderade chattar
tr: Dahil Olan Sohbetler
uk: Включені чати
uz: Tanlangan chatlar

# FilterIncludeInfo
source: Choose chats and types of chats that will appear in this folder.
ar: اختيار المحادثات أو أنواع المحادثات التي ستظهر في هذا المجلد.
be: Выберыце чаты і тыпы чатаў, якія будуць адлюстроўвацца ў гэтай папцы.
ca: Trieu els xats i tipus de xats que apareixeran a la carpeta.
de: Wähle einzelne Chats und Chatarten, die in diesem Ordner erscheinen sollen.
es: Elige qué chats aparecerán en esta carpeta.
fa: گفتگوها و انواع گفتگوهایی که در این پوشه نمایش داده خواهند شد را انتخاب کنید.
fi: Valitse keskustelut tai keskustelutyypit, jotka näytetään tässä kansiossa.
fr: Choisissez les échanges et les types d'échanges qui apparaîtront dans ce dossier.
id: Pilih obrolan dan jenis obrolan yang akan muncul di folder ini.
it: Scegli le chat e i tipi di chat che appariranno in questa cartella.
ko: 폴더에 표시할 대화방과 대화방 유형을 정하세요.
ms: Pilih bual dan jenis bual yang boleh dilihat di folder ini.
nl: Kies chats en chat-types die in deze map komen.
pl: Wybierz czaty i typy czatów, które pojawią się w tym folderze.
pt_br: Escolha os chats e os tipos de chat que aparecerão nesta pasta.
ru: Выберите чаты или типы чатов, которые нужно показывать в этой папке.
sv: Välj chattar eller chattyper som ska visas i mappen.
tr: Bu klasörde görünecek sohbetleri ve sohbet türlerini seçin.
uk: Чати й типи чатів, які відображаються в папці
uz: Bu jildda paydo boʻladigan chatlar va chatlarning turlarini tanlang.

# FilterMuted
source: Muted
ar: المكتومة
be: Без апавяшчэнняў
ca: Silenciats
de: Stumm
es: Silenciados
fa: بی‌صدا
fi: Mykistetyt
fr: En sourdine
id: Senyap
it: Silenziate
ko: 알림 꺼짐
ms: Disenyapkan
nl: Gedempt
pl: Bez powiadomień (wyciszone)
pt_br: Silenciados
ru: Без уведомлений
sv: Tystad
tr: Sessiz
uk: З вимкненими сповіщеннями
uz: Sukut qilingan

# FilterNameHint
source: Folder name
ar: اسم المجلد
be: Назва папкі
ca: Nom de la carpeta
de: Ordnername
es: Nombre de la carpeta
fa: نام پوشه
fi: Kansion nimi
fr: Nom du dossier
id: Nama Folder
it: Nome cartella
ko: 폴더명
ms: Nama folder
nl: Mapnaam
pl: Nazwa folderu
pt_br: Nome da pasta
ru: Название папки
sv: Mappnamn
tr: Klasör adı
uk: Назва папки
uz: Jild nomi

# FilterNameNonMuted
source: Not Muted
ar: غير المكتومة
be: З уключанымі апавяшчэннямі
ca: No silenciat
de: Nicht stumm
es: Importantes
fa: صدادار
fi: Mykistämättömät
fr: Sans sourdine
id: Bunyi
it: Importanti
ko: 알림 켜짐
ms: Tak Disenyapkan
nl: Niet gedempt
pl: Niewyciszone
pt_br: Importante
ru: Важные
sv: Ej tystade
tr: Sessize Alınmayan
uk: Важливі
uz: Tovushli

# FilterNameUnread
source: Unread
ar: غير مقروءة
be: Непрачытаныя
ca: Per llegir
de: Ungelesen
es: No leídos
fa: خوانده نشده
fi: Lukematta
fr: Non lus
id: Belum dibaca
it: Non lette
ko: 읽지 않음
ms: Belum dibaca
nl: Ongelezen
pl: Nowe
pt_br: Não lido
ru: Новые
sv: Olästa
tr: Okunmamış
uk: Непрочитані
uz: Oʻqilmagan

# FilterNeverShow
source: Exclude Chats
ar: استثناء محادثات
be: Не ўключаць чаты
ca: Xats a excloure
de: Chats ausschließen
es: Excluir chats
fa: شامل نشدن گفتگوها
fi: Jätä keskusteluja pois
fr: Exclure des échanges
id: Pengecualian Obrolan
it: Escludi chat
ko: 대화방 제외
ms: Sisih Bual
nl: Chats uitzonderen
pl: Wyklucz czaty
pt_br: Ignorar Chats
ru: Чаты не в папке
sv: Exkludera chattar
tr: Sohbetleri Hariç Tut
uk: Виключити чати
uz: Chatlarni istisno qilish

# FilterNew
source: New Folder
ar: مجلّد جديد
be: Новая папка
ca: Carpeta nova
de: Neuer Ordner
es: Nueva carpeta
fa: پوشه جدید
fi: Uusi kansio
fr: Nouveau dossier
id: Folder Baru
it: Nuova cartella
ko: 새 폴더
ms: Folder Baru
nl: Nieuwe map
pl: Nowy folder
pt_br: Nova Pasta
ru: Новая папка
sv: Ny mapp
tr: Yeni Klasör
uk: Нова папка
uz: Yangi jild

# FilterNoChats
source: No Chats
ar: ما من محادثات
be: Няма чатаў
ca: Cap xat
de: Keine Chats
es: Sin chats
fa: گفتگویی موجود نیست
fi: Ei keskusteluja
fr: Aucun échange
id: Tidak ada obrolan
it: Nessuna chat
ko: 대화방 없음
ms: Tiada Bual
nl: Geen chats
pl: Brak czatów
pt_br: Sem Chats
ru: Нет чатов
sv: Inga chattar
tr: Sohbet yok
uk: Немає чатів
uz: Chatlar yoʻq

# FilterNoChatsToDisplay
source: Folder is empty
ar: المجلد فارغ
be: Гэта папка пустая
ca: La carpeta és buida.
de: Ordner ist leer
es: La carpeta está vacía
fi: Kansio on tyhjä
fr: Ce dossier est vide
it: La cartella è vuota
ko: 폴더가 비어있습니다
ms: Folder kosong
nl: Map is leeg
pl: Folder jest pusty
pt_br: Pasta vazia
ru: Нет чатов
sv: Mappen är tom
tr: Klasör boş
uk: Папка порожня

# FilterNoChatsToDisplayInfo
source: No chats currently belong to this folder.
ar: ما من محادثات تنتمي لهذا المجلد حاليًّا.
be: У гэтай папцы зараз няма чатаў.
ca: No hi ha cap xat que pertanyi a aquesta carpeta.
de: Derzeit keine passenden Chats in diesem Ordner.
es: Actualmente no hay chats que pertenezcan a esta carpeta.
fa: در حال حاضر هیچ گفتگویی متعلق به این پوشه نیست.
fi: Tässä kansiossa ei tällä hetkellä ole mitään.
fr: Aucun échange ne correspond à ce dossier.
id: Tidak ada obrolan di folder ini.
it: Al momento non ci sono chat nella cartella.
ko: 이 폴더에 속한 대화방이 없습니다.
ms: Tiada bual dalam folder ini.
nl: Geen chats die momenteel horen bij deze map.
pl: Obecnie żadne czaty nie należą do tego folderu.
pt_br: Não há nenhum chat nesta pasta no momento.
ru: В этой папке пока нет чатов.
sv: Inga chattar hör till den här mappen
tr: Şu anda bu klasöre ait sohbet yok.
uk: У цій папці поки що немає чатів.
uz: Ushbu bo'limga tegishli chatlar mavjud emas.

# FilterNonContact
source: Non-Contact
ar: آخرون
be: Не ў кантактах
ca: Altre usuari
de: Nicht-Kontakt
es: No es contacto
fa: غیرمخاطب
fi: Muut kuin yhteystiedot
fr: Non-contacts
id: Non Kontak
it: Non contatto
ko: 비연락처
ms: Bukan Kenalan
nl: Niet-contact
pl: Inni użytkownicy
pt_br: Não Contatos
ru: Не контакт
sv: Icke-kontakt
tr: Kişilerde Olmayan
uk: Неконтакт
uz: Kontakt emaslar

# FilterNonContacts
source: Non Contacts
ar: آخرون
be: Не ў кантактах
ca: Altres usuaris
de: Keine Kontakte
es: No contactos
fa: غیرمخاطبین
fi: Muut kuin yhteystiedot
id: Non Kontak
it: Non contatti
ko: 비연락처
ms: Bukan Kenalan
nl: Niet-contacten
pl: Inni użytkownicy
pt_br: Não Contatos
ru: Не контакты
sv: Icke-kontakter
tr: Kişilerde Olmayan
uk: Неконтакти
uz: Kontakt emaslar

# FilterRead
source: Read
ar: المقروءة
be: Прачытаныя
ca: Llegits
de: Gelesen
es: Leídos
fa: خوانده شده
fi: Luetut
fr: Lus
id: Baca
it: Lette
ko: 읽음
ms: Dibaca
nl: Gelezen
pl: Przeczytane
pt_br: Lidos
ru: Прочитанные
sv: Läst
tr: Okunan
uk: Прочитані
uz: Oʻqilgan

# FilterRecommended
source: Recommended Folders
ar: المجلدات المقترحة
be: Рэкамендаваныя папкі
ca: Carpetes recomanades
de: Empfohlene Ordner
es: Carpetas recomendadas
fa: پوشه‌های پیشنهاد شده
fi: Kansioehdotukset
fr: Dossiers recommandés
id: Rekomendasi Folder
it: Cartelle consigliate
ko: 추천 폴더
ms: Folder Dicadang
nl: Aanbevolen mappen
pl: Zalecane foldery
pt_br: Pastas Recomendadas
ru: Рекомендованные папки
sv: Rekommenderade mappar
tr: Önerilen Klasörler
uk: Рекомендовані папки
uz: Tavsiya etilgan jildlar

# FilterRemoveChats
source: Remove Chats
ar: استثناء محادثات
be: Выдаліць чаты
ca: Elimina-hi xats
de: Chats entfernen
es: Quitar chats
fa: حذف گفتگوها
fi: Poista keskusteluja
fr: Supprimer des échanges
id: Hapus Obrolan
it: Rimuovi chat
ko: 대화방 제거
ms: Keluarkan Bual
nl: Chats verwijderen
pl: Usuń czaty
pt_br: Ignorar Chats
ru: Исключить чаты
sv: Ta bort chattar
tr: Sohbetleri Kaldır
uk: Прибрати чати
uz: Chatlarni olib tashlash

# FilterRemoveExclusionChatText
source: Are you sure you want to remove "{0}" from the always excluded list?
ar: هل ترغب حقًا في إزالة «⁨{0}⁩» من قائمة المستثناة دائمًا؟
be: Вы ўпэўнены, што хочаце выдаліць «{0}» са спіса заўсёды выключаных чатаў?
ca: Segur que voleu eliminar «{0}» de la llista de sempre exclosos?
de: Wirklich "{0}" aus der Liste 'immer ausgeschlossen' entfernen?
es: ¿Quieres eliminar “{0}” de la lista de siempre excluidos?
fa: آیا از حذف «⁨{0}⁩» از فهرست هرگز شامل نشده اطمینان دارید؟
fi: Haluatko varmasti poistaa keskustelun "{0}" aina pois jätettävistä keskusteluista?
fr: Voulez-vous vraiment retirer "{0}" de la liste toujours exclue ?
id: Anda yakin ingin mengeluarkan "{0}" dari daftar yang selalu dikecualikan?
it: Vuoi davvero rimuovere "{0}" dalla lista sempre escluse?
ko: 정말 "{0}"을(를) 항상 제외 목록에서 제거하시겠습니까?
ms: Anda pasti ingin keluarkan"{0}" dari chat yang sentiasa disisih?
nl: "{0}" echt verwijderen uit je zoekgeschiedenis?
pl: Czy na pewno chcesz usunąć „{0}” z listy zawsze wykluczonych?
pt_br: Deseja mesmo remover "{0}" da lista de sempre ignorados?
ru: Убрать "{0}" из списка чатов, которые не должны показываться в папке?
sv: Är du säker på att du vill ta bort "{0}" från listan Alltid exkluderade?
tr: Her zaman hariç tutulan listesinden "{0}" sohbetini kaldırmak istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити «{0}» із списку виключених?
uz: Haqiqatan “{0}”ni har doim istisno qilinganlar roʻyxatidan olib tashlamoqchimisiz?

# FilterRemoveExclusionText
source: Are you sure you want to remove "{0}" from the always excluded list?
ar: هل ترغب حقًا في إزالة «⁨{0}⁩» من قائمة المستثناة دائمًا؟
be: Вы ўпэўнены, што хочаце выдаліць «{0}» са спіса заўсёды выключаных чатаў?
ca: Segur que voleu eliminar «{0}» de la llista de sempre exclosos?
de: Wirklich "{0}" aus der 'immer ausgeschlossen' Liste entfernen?
es: ¿Quieres eliminar los “{0}” de la lista de siempre excluidos?
fa: آیا از حذف «⁨{0}⁩» از فهرست هرگز شامل نشده اطمینان دارید؟
fi: Haluatko varmasti poistaa keskustelutyypin "{0}" aina pois jätettävistä keskusteluista?
fr: Voulez-vous vraiment retirer "{0}" de la liste toujours exclue ?
id: Anda yakin ingin mengeluarkan "{0}" dari daftar yang selalu dikecualikan?
it: Vuoi davvero rimuovere "{0}" dalla lista sempre escluse?
ko: 정말 "{0}"을(를) 항상 제외 목록에서 제거하시겠습니까?
ms: Anda pasti ingin keluarkan "{0}" dari bual yang sentiasa tersisih?
nl: "{0}" echt verwijderen uit de "nooit inbegrepen"-lijst?
pl: Czy na pewno chcesz usunąć „{0}” z listy zawsze wykluczonych?
pt_br: Deseja mesmo remover "{0}" da lista de sempre ignorados?
ru: Убрать "{0}" из списка чатов, которые не должны показываться в папке?
sv: Är du säker på att du vill ta bort {0} från listan Alltid exkluderade?
tr: Her zaman hariç tutulan listesinden "{0}" öğesini kaldırmak istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити «{0}» із списку виключених?
uz: Haqiqatan “{0}”ni har doim istisno qilinganlar roʻyxatidan olib tashlamoqchimisiz?

# FilterRemoveExclusionTitle
source: Remove exception
ar: إزالة الاستثناء
be: Выдаліць выключэнне
ca: Elimina l'excepció
de: Ausnahme entfernen
es: Eliminar excepción
fa: حذف استثنا
fi: Poista pois jätettävistä keskusteluista
fr: Supprimer l'exception
id: Hapus Pengecualian
it: Rimuovi eccezione
ko: 예외 제거
ms: Keluarkan pengecualian
nl: Uitzondering verwijderen
pl: Usuń wyjątek
pt_br: Remover exceção
ru: Убрать исключение
sv: Ta bort undantag
tr: Ayrıcalığı kaldır
uk: Прибрати виняток
uz: Istisnoni olib tashlash

# FilterRemoveExclusionUserText
source: Are you sure you want to remove "{0}" from the always excluded list?
ar: هل ترغب حقًا في إزالة «⁨{0}⁩» من قائمة المستثناة دائمًا؟
be: Вы ўпэўнены, што хочаце выдаліць «{0}» са спісу заўсёды выключаных?
ca: Segur que voleu eliminar «{0}» de la llista de sempre exclosos?
de: Wirklich "{0}" aus der Liste 'immer ausgeschlossen' entfernen?
es: ¿Quieres eliminar a “{0}” de la lista de siempre excluidos?
fa: آیا از حذف «⁨{0}⁩» از فهرست هرگز شامل نشده اطمینان دارید؟
fi: Haluatko varmasti poistaa käyttäjän "{0}" aina pois jätettävistä keskusteluista?
fr: Voulez-vous vraiment retirer "{0}" de la liste toujours exclue ?
id: Anda yakin ingin mengeluarkan "{0}" dari daftar yang selalu dikecualikan?
it: Vuoi davvero rimuovere "{0}" dalla lista sempre escluse?
ko: 정말 "{0}"을(를) 항상 제외 목록에서 제거하시겠습니까??
ms: Anda pasti ingin keluarkan "{0}" dari senarai sentiasa sisih?
nl: "{0}" echt verwijderen uit de "nooit inbegrepen"-lijst?
pl: Czy na pewno chcesz usunąć „{0}” z listy zawsze wykluczonych?
pt_br: Deseja mesmo remover "{0}" da lista de sempre ignorados?
ru: Убрать "{0}" из списка чатов, которые не должны показываться в папке?
sv: Är du säker på att du vill ta bort "{0}" från listan Alltid exkluderade?
tr: Her zaman hariç tutulan listesinden "{0}" sohbetini kaldırmak istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити «{0}» із списку виключених?
uz: Haqiqatan “{0}”ni har doim istisno qilinganlar roʻyxatidan olib tashlansinmi?

# FilterRemoveFrom
source: Remove from folder
ar: إزالتها من المجلد
be: Выдаліць з папкі
ca: Elimina de la carpeta
de: Aus Ordner entfernen
es: Quitar de la carpeta
fa: حذف از پوشه
fi: Poista kansiosta
fr: Retirer du dossier
id: Buang dari Folder
it: Rimuovi dalla cartella
ko: 폴더에서 제거
ms: Keluarkan dari folder
nl: Verwijderen van map
pl: Usuń z folderu
pt_br: Remover da pasta
ru: Убрать из папки
sv: Ta bort från mapp
tr: Klasörden kaldır
uk: Вилучити з папки
uz: Jilddan olib tashlash

# FilterRemoveFromAlertFullText
source: Sorry, you can't add more than 100 chats to a folder.
ar: عذرًا، لايمكنك إضافة أكثر من 100 محادثة إلى مجلد.
be: На жаль, вы не можаце дадаваць больш за 100 чатаў у папку.
ca: No podeu afegir més de 100 xats en una carpeta.
de: Mehr als 100 Chats kann man leider nicht einem Ordner hinzufügen.
es: No puedes añadir más de 100 chats a una carpeta.
fa: متأسفانه شما نمی‌توانید بیش از 100 گفتگو را به یک پوشه اضافه کنید.
fi: Valitettavasti voit lisätä kansioon vain korkeintaan 100 keskustelua.
fr: Désolé, vous ne pouvez pas ajouter plus de 100 échanges à un dossier.
id: Maaf, Anda tidak dapat memasukkan lebih dari 100 obrolan ke folder.
it: Spiacenti, non puoi aggiungere più di 100 chat a una cartella.
ko: 죄송합니다, 폴더에 100 개 이상의 대화를 추가 할 수 없습니다.
ms: Maaf, anda tak boleh tambah lebih dari 100 chat ke folder.
nl: Sorry, je kunt niet meer dan 100 chats aan een map toevoegen.
pl: Do folderu nie można dodać więcej niż 100 czatów.
pt_br: Desculpe, você não pode adicionar mais que 100 chats numa pasta.
ru: В папку нельзя добавить больше 100 чатов.
sv: Beklagar, du kan lägga till högst 100 chattar i en mapp.
tr: Üzgünüz, bir klasöre 100'den fazla sohbet ekleyemezsiniz.
uk: До папки може бути включено щонайбільше 100 чатів.
uz: Kechirasiz, siz jildga 100 tadan ortiq chatni qoʻsha olmaysiz.

# FilterRemoveInclusionChatText
source: Are you sure you want to remove "{0}" from the always included list?
ar: هل ترغب حقًا في إزالة «⁨{0}⁩» من قائمة المضمّنة دائمًا؟
be: Вы ўпэўнены, што хочаце выдаліць «{0}» са спіса заўсёды ўключаных чатаў?
ca: Segur que voleu eliminar «{0}» de la llista d'inclosos sempre?
de: Wirklich "{0}" aus den 'immer enthaltenen' Chats entfernen?
es: ¿Quieres eliminar “{0}” de la lista de siempre incluidos?
fa: آیا از حذف «⁨{0}⁩» از فهرست همیشه شامل شده اطمینان دارید؟
fi: Haluatko varmasti poistaa keskustelun "{0}" sisällytettävistä keskusteluista?
fr: Voulez-vous vraiment retirer "{0}" de la liste toujours incluse ?
id: Anda yakin ingin mengeluarkan "{0}" dari daftar yang termasuk?
it: Vuoi davvero rimuovere "{0}" dalla lista sempre incluse?
ko: 정말 "{0}"을(를) 항상 포함 목록에서 제거하시겠습니까?
ms: Anda pasti ingin keluarkan "{0}" dari senarai yang sentiasa dimasukkan?
nl: "{0}" echt verwijderen uit de "altijd inbegrepen"-lijst?
pl: Czy na pewno chcesz usunąć „{0}” z listy zawsze dołączonych?
pt_br: Deseja mesmo remover "{0}" da lista de sempre incluídos?
ru: Убрать "{0}" из списка чатов, которые должны показываться в папке?
sv: Är du säker på att ta bort "{0}" från listan Alltid inkluderade?
tr: Her zaman dahil edilen listesinden "{0}" sohbetini kaldırmak istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити «{0}» із списку включених?
uz: Haqiqatan “{0}”ni jildda koʻrsatilishi kerak boʻlgan chatlar roʻyxatidan olib tashlansinmi?

# FilterRemoveInclusionText
source: Are you sure you want to remove "{0}" from the always included list?
ar: هل ترغب حقًا في إزالة «⁨{0}⁩» من قائمة المضمّنة دائمًا؟
be: Вы ўпэўнены, што хочаце выдаліць «{0}» са спіса заўсёды ўключаных чатаў?
ca: Segur que voleu eliminar «{0}» de la llista de sempre inclosos?
de: Wirklich "{0}" aus der 'immer enthalten' Liste entfernen?
es: ¿Quieres eliminar los “{0}” de la lista de siempre incluidos?
fa: آیا از حذف «⁨{0}⁩» از فهرست همیشه شامل شده اطمینان دارید؟
fi: Haluatko varmasti poistaa keskustelutyypin "{0}" aina sisällytettävistä keskusteluista?
fr: Voulez-vous vraiment retirer "{0}" de la liste toujours incluse ?
id: Anda yakin ingin mengeluarkan "{0}" dari daftar obrolan yang termasuk?
it: Vuoi davvero rimuovere "{0}" dalla lista sempre incluse?
ko: 정말 "{0}"을(를) 항상 포함 목록에서 제거하시겠습니까?
ms: Anda pasti ingin keluarkan "{0}" dari bual yang sentiasa dirmasukkan?
nl: "{0}" echt verwijderen uit de "altijd inbegrepen"-lijst?
pl: Czy na pewno chcesz usunąć „{0}” z listy zawsze dołączonych?
pt_br: Deseja mesmo remover "{0}" da lista de sempre incluídos?
ru: Убрать "{0}" из списка чатов, которые должны показываться в папке?
sv: Är du säker på att du vill ta bort {0} från listan Alltid inkluderade?
tr: Her zaman dahil edilen listesinden "{0}" öğesini kaldırmak istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити «{0}» із списку включених?
uz: Haqiqatan “{0}”ni jildda koʻrsatilishi kerak boʻlgan chatlar roʻyxatidan olib tashlansinmi?

# FilterRemoveInclusionTitle
source: Remove exception
ar: إزالة الاستثناء
be: Выдаліць выключэнне
ca: Elimina l'excepció
de: Ausnahme entfernen
es: Eliminar excepción
fa: حذف استثنا
fi: Poista sisällytettävistä keskusteluista
fr: Supprimer l'exception
id: Hapus Pengecualian
it: Rimuovi eccezione
ko: 예외 제거
ms: Keluarkan pengecualian
nl: Uitzondering verwijderen
pl: Usuń wyjątek
pt_br: Remover exceção
ru: Убрать исключение
sv: Ta bort undantag
tr: Ayrıcalığı kaldır
uk: Прибрати виняток
uz: Istisnoni olib tashlash

# FilterRemoveInclusionUserText
source: Are you sure you want to remove "{0}" from the always included list?
ar: هل ترغب حقًا في إزالة «⁨{0}⁩» من قائمة المُضمّنة دائمًا؟
be: Вы ўпэўнены, што хочаце выдаліць «{0}» са спіса заўсёды ўключаных чатаў?
ca: Segur que voleu eliminar «{0}» de la llista de sempre inclosos?
de: Wirklich "{0}" aus der Liste 'immer enthalten' entfernen?
es: ¿Quieres eliminar a “{0}” de la lista de siempre incluidos?
fa: آیا از حذف «⁨{0}⁩» از فهرست همیشه شامل شده اطمینان دارید؟
fi: Haluatko varmasti poistaa käyttäjän "{0}" aina sisällytettävistä keskusteluista?
fr: Voulez-vous vraiment retirer "{0}" de la liste toujours incluse ?
id: Anda yakin ingin mengeluarkan "{0}" dari daftar obrolan yang termasuk?
it: Vuoi davvero rimuovere "{0}" dalla lista sempre incluse?
ko: 정말 "{0}"을(를) 항상 포함 목록에서 제거하시겠습니까?
ms: Anda pasti ingin keluarkan"{0}" dari bual yang sentiasa dimasukkan?
nl: "{0}" echt verwijderen uit de "altijd inbegrepen"-lijst?
pl: Czy na pewno chcesz usunąć „{0}” z listy zawsze dołączonych?
pt_br: Deseja mesmo remover "{0}" da lista de sempre incluídos?
ru: Убрать "{0}" из списка чатов, которые должны показываться в папке?
sv: Är du säker på att du vill ta bort "{0}" från listan Alltid inkluderade?
tr: Her zaman dahil edilen listesinden "{0}" sohbetini kaldırmak istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити «{0}» із списку включених?
uz: Haqiqatan “{0}”ni jildda koʻrsatilishi kerak boʻlgan chatlar roʻyxatidan olib tashlansinmi?

# FilterReorder
source: Reorder
ar: ترتيب التبويبات
be: Змяніць парадак
ca: Reordena-les
de: Neu anordnen
es: Reordenar
fa: مرتب‌سازی مجدد
fi: Siirrä
fr: Réordonner
id: Atur ulang
it: Riordina
ko: 재정렬
ms: Susun Semula
nl: Herschikken
pl: Zmień kolejność
pt_br: Reordenar
ru: Изменить порядок
sv: Omsortera
tr: Yeniden sırala
uk: Упорядкувати
uz: Qayta tartiblash

# Filters
source: Folders
ar: مجلدات المحادثات
be: Папкі
ca: Carpetes
de: Ordner
es: Carpetas
fa: پوشه‌ها
fi: Keskustelukansiot
fr: Dossiers
id: Folder
it: Cartelle
ko: 폴더
ms: Folder
nl: Mappen
pl: Foldery
pt_br: Pastas
ru: Папки
sv: Chattmappar
tr: Klasörler
uk: Папки
uz: Jildlar

# FilterSecretChats
source: Secret Chats
ar: المحادثات السرية
be: Сакрэтныя чаты
ca: Xats secrets
de: Geheime Chats
es: Chats secretos
fa: گفتگوهای محرمانه
fi: Salaiset keskustelut
fr: Échanges secrets
id: Secret Chat
it: Chat segrete
ko: 비밀 대화
ms: Bual Rahsia
nl: Geheime chats
pl: Sekretne czaty
pt_br: Chats Secretos
ru: Секретные чаты
sv: Hemliga chattar
tr: Gizli Sohbetler
uk: Секретні чати
uz: Maxfiy chatlar
